[
  {
    "title": "Tranh Phong cảnh Đồng quê",
    "price": "1.480.000 VNĐ",
    "description": "Bức tranh thêu tay phong cảnh đồng quê thích hợp làm quà tặng mừng tân gia, quà tặng đối tác là khách hay bạn bè quốc tế. Bức tranh không chỉ giới thiệu được phong cảnh nên thơ của đất nước mà còn giới thiệu đến bạn bè quốc tế một nghề truyền thống lâu đời của quê hương.",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_14_1.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS02013",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hồ gươm 15",
    "price": "1.850.000 VNĐ",
    "description": "Hồ Gươm là một di tích lịch sử nổi tiếng - là biểu tượng của Hà Nội. Chính vì đó hình ảnh Hồ Gươm luôn là để tài bất tận cho người nghệ sỹ sáng tác ra những tác phẩm của mình.\n\n\n\n\nNghệ thuật tranh thêu tay truyền thống cũng vậy. Hình ảnh Hồ Gươm được khắc hoạ theo đặc trưng của từng mùa. Mỗi mùa có một cái đẹp khác nhau, mang lại cảm giác bình yên giữa lòng Hà Nội.\n\n\n\n\nNhững bức tranh thêu tay chủ đề về Hồ Gươm luôn được khách hàng đặc biệt quan tâm. Bởi lẽ khi chọn một quà tặng để tặng bạn bè Quốc tế khách hàng thường chọn những gì là đặc trưng nhất của Việt Nam. Thông qua bức tranh, có thể giới thiệu được một nghề thủ công truyền thống lâu đời, một biểu tượng của Hà Nội.",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_11_6.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS030107",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hồ gươm 14",
    "price": "1.850.000 VNĐ",
    "description": "Hồ Gươm là biểu tượng thiêng liêng của thủ đô Hà Nội và cũng là một biểu tượng văn hóa nổi tiếng của thủ đô. Dù là người Hà Nội hay du khách phương xa, ai cũng sẽ có ít nhất một lần thả bổ để tận hưởng bầu không khí trong lành, ngắm nhìn Tháp rùa cổ kính, những hàng cây rêu phong quanh hồ. Hà Nội có một nét đẹp rất riêng biệt.\n\n\n\n\nNhững bức tranh thêu tay Hồ gươm rực rỡ theo 4 mùa đặc trưng của Hà Nội. Bức tranh có thể treo phòng khách, phòng làm việc, càng đặc biệt và ý nghĩa hơn khi tặng bạn bè Quốc tế.\n\n\n\n\nGiá tranh thêu tại cửa hàng Tranh thêu tay Hà Sơn cực hấp dẫn đối với tất cả khách hàng.",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_10_8_1.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS030106",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Gánh lúa 1",
    "price": "1.250.000 VNĐ",
    "description": "Tranh thêu phong cảnh Gánh Lúa ngoài đồng sở hữu đường nét uyển chuyển, tinh tế, tái hiện chân thực cảnh ngày mùa bội thu ở nông thôn Việt Nam, có tính thẩm mỹ cao và truyền tải nhiều thông điệp tốt đẹp, ý nghĩa.\n\n\n\n\nTranh thêu xuất thần, gây ấn tượng mạnh\n\n\n\n\n\n\n\nMột bức tranh thêu tay như tranh Gánh Lúa  để gây được ấn tượng mạnh cho người xem, khiến bất kỳ ai lần đầu ngắm tranh cũng trầm trồ, thích thú, ngắm mãi không rời. Bức tranh đó không chỉ cần những đôi tay thêu điệu nghệ, tỉ mỉ mà nó còn cần có cái tâm của nghệ nhân để tạo nên một bức tranh xuất thần, có hồn trong từng chi tiết.\n\n\n\n\nVới tranh thêu phong cảnh Gánh Lúa , các nghệ nhân của Hà Sơn đã đặt hết tâm trí và tài lực của mình vào từng đường thêu nên bức tranh đã khắc họa thành công hình ảnh ngày mùa bội thu với từng gánh từng gánh lúa được người nông dân chuyên chở không ngừng từ cánh đồng lúa chín vàng rợp về làng.\n\n\n\n\nCác bước chuyển đường thêu linh hoạt kết hợp với màu sắc được lựa chọn tinh tế, dựa theo đúng hình ảnh, màu sắc của người và vật trong đời thực nên hình ảnh những cây lúa nghiêng nghiêng theo chiều gió, người nông dân gánh lúa nhanh nhẹn qua đường làng, bầu trời xanh trong, nắng đẹp… được tái hiện vô cùng chân thật, sinh động.\n\n\n\n\nĐường nét tinh tế, cuốn hút\n\n\n\n\n\n\n\nTranh thêu Gánh Lúa  sở dĩ có đường nét tinh tế, dễ dàng cuốn hút người xem từ ngay cái nhìn đầu tiên, chủ yếu là nhờ vào sự thanh thoát, tinh xảo của những đường thêu được các nghệ nhân giàu kinh nghiệm của Hà Sơn tạo ra.\n\n\n\n\nMỗi một nét thêu của bức tranh đều được nghệ nhân chăm chút tỉ mỉ nên chúng hoàn hảo đến từng chi tiết khiến cho bức tranh dễ dàng thoát ý và đi vào lòng người một cách tự nhiên.\n\n\n\n\nTruyền tải thông điệp tốt đẹp\n\n\n\n\n\n\n\nGánh Lúa 2 không những đẹp, chân thật, mang hồn quê gửi gắm trọn vẹn, sinh động vào trong từng chi tiết của bức tranh, khiến người xem dễ cảm dễ thương mà Gánh Lúa 2 còn truyền tải những thông điệp ý nghĩa, tốt đẹp cho mọi người.\n\n\n\n\nVới người nông dân, vào những ngày mùa, khi lúa chín vàng cả ruộng, họ sẽ tiến hành gặt lúa, gánh lúa về nhà. Lúa chín càng trĩu cành, gánh lúa càng nhiều, càng đầy thì mùa lúa này nông dân càng bội thu mà bội thu thì cơm no áo ấm, hạnh phúc xum vầy, của dư của để.\n\n\n\n\nNếu tặng ai đó một bức tranh Gánh Lúa , sẽ giống như bạn thay lời muốn nói gửi đến họ lời chúc phúc càng ngày càng thịnh vượng, gia đình hạnh phúc, tiền vô như nước. Thế nên, bức tranh rất thích hợp để tặng cho người thân, đồng nghiệp vào những dịp lễ Tết, tân gia, khai trương…  \n\n\n\n\nNgoài tác phẩm Gánh Lúa  tại cơ sở Hà Sơn còn có nhiều tác phẩm tranh thêu phong cảnh, tranh thêu hoa, tranh tứ quý… ấn tượng, lôi cuốn khác. Muốn chọn mua hay tìm hiểu thêm về phong thêu Hà Sơn, bạn hãy liên hệ với chúng tôi ngay nhé.\n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_13_2.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS020110",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Gánh lúa 2",
    "price": "1.250.000 VNĐ",
    "description": "Bức tranh thêu tay phong cảnh đồng quê - hình ảnh quen thuộc với người nông dân Gánh lúa về làng. Bức tranh mang ý nghĩa một mùa no ấm, bội thu...\n\n\n\n\nKích thước: (50 x65) cm\n\n\n\n\nThêu đặc kín, lối thêu làng nghề truyền thống\n\n\n\n\nĐiện thoại: 0972 615 175/zalo",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_12_3.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS020109",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Chùa một cột 3",
    "price": "1.850.000 VNĐ",
    "description": "Chùa Một Cột được biết tới là một trong những di tích nổi bật tại thủ đô Hà Nội. Chính vì lý do đó, địa danh này đã trở thành đề tài được rất nhiều nhà thơ, nhà văn, ngay cả những người nghệ nhân tranh thêu khai thác. Khi nhìn vào bức tranh thêu chùa Một Cột, bạn sẽ cảm nhận thấy một hình ảnh rất thân quen, gần gũi nhưng cũng chứa đựng giá trị thẩm mỹ đặc sắc.\n\n\n\n\nGiới thiệu đôi nét về hình ảnh chùa Một Cột\n\n\n\n\n\n\n\nChùa Một Cột là một ngôi chùa có ý nghĩa tâm linh đặc sắc. Đây cũng là một công trình kiến trúc vô cùng độc đáo, sáng tạo được kết hợp hài hòa giữa kiến trúc không gian có nhịp độ cao thấp gồm có hội họa, điêu khắc đá, mặt nước, chạm vẽ hành lang... Chính điều đó đã tạo cho nơi đây một cái gì đó vừa có tính nghệ thuật, lại vừa là biểu tượng văn hóa, mang tính dân tộc sâu sắc.\n\n\n\n\nTranh thêu chùa Một Cột, mang đậm tính nghệ thuật\n\n\n\n\nBức tranh thêu chùa Một Cột chính là sự kết hợp một cách độc đáo, táo bạo của trí tưởng tưởng vô cùng lãng mạn nhưng cũng đầy thi vị qua hình tượng hoa sen. Dưới bàn tay tài hoa của người nghệ nhân, đã tạo ra bức tranh thêu vừa mang đậm giá trị nghệ thuật, lại vừa chứa đựng tinh hoa dân tộc.\n\n\n\n\n\n\n\nBức tranh thêu phong cảnh là sự kết hợp của hình ảnh ngôi chùa một cột được làm bằng gỗ đã được phủ trọn vẹn bởi cảnh quan đẹp mắt gồm có cây cối, ao và hoa sen đã tạo nên sự tinh khiết, gần gũi nhưng không hề kém phần thanh lịch.\n\n\n\n\nTranh thêu chùa Một Cột, cuốn hút tới từng chi tiết\n\n\n\n\nBức tranh thêu chùa Một Cột do những người nghệ nhân Hà Sơn thực hiện đã chứa đựng những gì tinh túy nhất cả nghệ thuật. Đó là sự kết hợp của sự sáng tạo trên khung cảnh hư hư thực thực với các bông sen hồng đang tô điểm tạo cảm giác thanh cao trong kiến trúc.\n\n\n\n\nThêm vào đó, khung cảnh cũng như đang hòa đồng, chia sẻ cùng với màu xanh, trời nước và cây lá. Mỗi khi nhìn vào bức tranh, bạn sẽ thấy có cảm giác như tâm hồn được thanh thản, xóa bỏ hoàn toàn những ưu phiền. \n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_9_8.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS160050",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Phố cổ Hà Nội",
    "price": "1.850.000 VNĐ",
    "description": "Phố cổ luôn là một hình ảnh đẹp của thủ đô Hà Nội nghìn năm văn hiến. Đó cũng chính là lý do vì sao những bức tranh thêu phố cổ lại được nhiều người ưa thích và lựa chọn. Bức tranh không chỉ mang đậm tính thẩm mỹ nghệ thuật, hơn nữa nó còn tái hiện nhiều ý nghĩa biểu tượng.\n\n\n\n\nPhố cổ, đề tài chưa bao giờ cũ\n\n\n\n\nTranh thêu phố cổ là một trong những bức tranh được yêu thích nhất. Với người nghệ nhân, thông qua những đường nét tinh tế, giàu cảm xúc của mình đã tái hiện lên một khu phố cổ những những ngôi nhà mái ngói thâm nâu, các con phố nhỏ, con đường và hoạt động đời thường của con người.\n\n\n\n\n\n\n\nKhi nhìn vào bức tranh, ta có thể nhận thấy thời điểm mà người nghệ nhân muốn khắc họa toàn bộ khu phố cổ vẫn còn một nét rêu phong, cổ kính với những ngôi nhà xưa cũ. Bên cạnh các ngôi nhà cao mới xây bằng ngói đỏ dường như đang có sự chuyển mình dữ dội giữ một cái cổ kính và cái hiện đại. Điểm nổi bật của bức tranh thêu phong cảnh này nằm ở chỗ người nghệ nhân đã sử dụng những gam màu khá tươi sáng để khắc họa rõ nét thời điểm giao mùa giữa cái cổ kính và cái hiện đại.\n\n\n\n\nBố cục tranh phố cổ hài hòa, ấn tượng\n\n\n\n\n\n\n\nCó một sự thật là khi nhìn vào những bức tranh thêu thì không phải ai cũng có thể hiểu được ý nghĩa sâu xa mà tác giả muốn truyền tải tới là gì. Vì thế, bức tranh thêu phố cổ lại càng ấn tượng hơn vì mỗi người sẽ có cách thưởng tranh và có cảm nhận riêng của minh. Trong sự chuyển mình của phố cổ, vẫn có hình ảnh của những cô gái mặc áo dài đang đi trên hè phố, chiếc xích lô đang đi trên phố và hình ảnh hai mẹ con chơi đùa cùng với nhau trên con đường góc phố thân thuộc.\n\n\n\n\nChính sự kết hợp hoàn hảo giữa cảnh và người đã tạo nên sự sống động hơn cho bức tranh. Các nghệ nhân đã phối hợp 3 mảng màu chính trong bức tranh đó là xanh da trời, sắc trắng vàng, nâu đỏ. Ngoài ra còn sử dụng những gam màu khác như xanh, trắng, đen, hồng giúp bức tranh thêu phố cổ không bị đơn điệu mà vẫn giữ được sự sinh động vốn có.\n\n\n\n\nPhía bên trên là bầu trời với mảng màu xanh và đám mây trắng đang bay lặng lẽ. bên dưới, ta bắt gặp màu vàng nhạt của ánh nắng đang chiếu xuống cả một góc phố cổ dường như người nghệ nhân Hà Sơn đang muốn tái hiện phố cổ vào thời điểm 9 giờ đến 11 giờ sáng. Hình ảnh con người đang hoạt động với những công việc riêng nhưng lại tạo ra một buổi sáng vừa êm ả vừa nhộn nhịp.\n\n\n\n\n\n\n\nQua bức tranh thêu phong cảnh về phố cổ, ta cảm nhận được hình ảnh rất chân thực và bình dị về cuộc sống Hà Nội vừa có nét thành thị, nhưng xen lẫn với nó là nét nông thôn đậm chất Việt Nam. Nếu bạn đang muốn đặt mua tranh thêu phố cổ hoặc muốn tìm hiểu thêm về bức tranh này, hãy đến với Hà Sơn ngay hôm nay để được tư vấn và có thêm những kiến thức bổ ích nhé! \n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/p/h/pho_co_2.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01044",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hồ gươm 4",
    "price": "3.680.000 VNĐ",
    "description": "Bức tranh là sản phẩm thêu tay truyền thống, lấy cảm húng là bối cảnh của Hồ Gươm vào mùa hạ, với hàng liễu rủ, từng chùm hoa phượng lung linh trước mặt Hồ. \n\n\n\n\nBức tranh là tác phẩm chủ đạo về Hồ gươm, được trưng bày tại:\n\n\n\n\nCửa hàng TRANH THÊU TAY HÀ SƠN\n\n\n\n\nĐịa chỉ: Tầng 2 - 290 Phố Huế  - Hai Bà Trưng - Hà Nội\n\n\n\n\nTel: 0972 615 175",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/h/g/hg2_1.jpg",
    "size": "Kích thước: 68x88 cm",
    "productId": "Mã số: HS02039",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hồ gươm 2",
    "price": "1.850.000 VNĐ",
    "description": "Hình ảnh hồ Hoàn Kiếm hay hồ Gươm đã ăn sâu trong tâm trí của mỗi người không chỉ bởi vẻ đẹp của nó mà hồ còn gắn liền với một sự tích của người dân Việt Nam. Vẻ đẹp của hồ Gươm giữa lòng Hà Nội, được rất nhiều họa sĩ phác họa với những hình ảnh chân thực sống động. Chúng ta có thể nói hồ Gươm chính là nét đặc trưng của thành phố Hà Nội và dân tộc Việt Nam.\n\n\n\n\n\n\n\nNhững bức Tranh thêu tay về hồ Gươm với hình ảnh Liễu rủ lá xuống mặt Hồ, xa xa là hình ảnh Tháp Rùa thơ mộng đã đi vào lịch sử với truyền thuyết vua Lê Thái Tổ trả gươm báu cho Rùa thần. Đề tài về Hà Nội được khắc họa rất nhiều qua những bức tranh mang chủ đề về Hà Nội có bán tại Tranh thêu tay Hà Sơn. Mỗi bức tranh về Hà Nội đều mang hơi thở của người Việt Nam qua từng giai đoạn lịch sử của dân tộc. Hình ảnh hồ Hoàn Kiếm hay hồ Gươm đã ăn sâu trong tâm trí của mỗi người không chỉ bởi vẻ đẹp của nó mà hồ còn gắn liền với một sự tích của người dân Việt Nam. Vẻ đẹp của hồ Gươm giữa lòng Hà Nội, được rất nhiều họa sĩ phác họa với những hình ảnh chân thực sống động.\n\n\n\n\nChúng ta có thể nói hồ Gươm chính là nét đặc trưng của thành phố Hà Nội và dân tộc Việt Nam. Những bức Tranh thêu tay về hồ Gươm với hình ảnh Liễu rủ lá xuống mặt Hồ, xa xa là hình ảnh Tháp Rùa thơ mộng đã đi vào lịch sử với truyền thuyết vua Lê Thái Tổ trả gươm báu cho Rùa thần. Đề tài về Hà Nội được khắc họa rất nhiều qua những bức tranh mang chủ đề về Hà Nội có bán tại Tranh thêu tay Hà Sơn. Mỗi bức tranh về Hà Nội đều mang hơi thở của người Việt Nam qua từng giai đoạn lịch sử của dân tộc.",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/h/g/hg2.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS02105",
    "categoryType": "Hồ gươm 2"
  },
  {
    "title": "Tranh Phong cảnh Sông nước",
    "price": "1.250.000 VNĐ",
    "description": "Việt Nam nổi tiếng là đất nước với những dòng sông. Trải dọc đất nước bao la, trên mỗi vùng đất đều đã lưu giữa một huyền thoại về dòng sông chảy ở trên mảnh đất đó. Các dòng sông đều mang trong mình hồn đất nước, màu xứ sở. Bức tranh thêu sông nước của các nghệ nhân Hà Sơn đã tạo ra một dòng sông vừa thân thương lại vừa sống động hơn tất thảy tạo vật trên đời.\n\n\n\n\nTranh thêu sông nước, giản dị và đầy chất thơ\n\n\n\n\nBức tranh thêu phong cảnh sông nước được người nghệ nhân diễn tả vào thời điểm cuối ngày, lúc hoàng hôn đang lên cao. Khi nhìn vào bức tranh, người ta sẽ thấy trên dòng sông là ánh đỏ lấp lánh trong buổi chiều tà. Những ánh đỏ của dòng sông đã tạo nên chất thơ mộng, êm dịu cho dòng sông quê hương.\n\n\n\n\n\n\n\nTrung tâm của bức tranh thêu chính là hoạt động của con người với những bác lái đò đang chở khách qua sông, đang đánh bắt thủy sản chuẩn bị trở về nhà sau một ngày làm việc vất vả. Không chỉ có vậy, những hình ảnh ngôi nhà, cây dừa và bầu trời cũng đã giúp cho bức tranh có một sự hài hòa, độc đáo.\n\n\n\n\nBố cục chặt chẽ\n\n\n\n\nNếu như trong một bức tranh thêu mà người ta dùng quá nhiều hình ảnh chật chội ở trong một khuôn hình. Nó sẽ bị dồn nén quá nhiều về mặt tỉ lệ, còn khi bị cắt xén thì sẽ dễ gây ra sự khó chịu, bực bội. Tuy nhiên, khi nhìn vào bức tranh thêu sông nước của những người nghệ nhân Hà Sơn người xem lại có cảm giác dễ chịu, ấm áp, kích thích thị giác muốn ngắm nhìn mãi không thôi.\n\n\n\n\n\n\n\nViệc diễn tả nhiều chi tiết với những khối nối, những điểm sáng tối đầy đủ được biểu hiện ở mức độ cao phù hợp với cảm xúc của con người. Hình ảnh buổi chiều tà khiến cả quang cảnh chìm vào một màu đỏ của hoàng hôn đã khiến bức tranh thêu phong cảnh tăng thêm phần sinh động. Từng độ đậm nhạt, mảng hình và màu sắc trong tranh thêu cũng được thể hiện khá rõ ràng.\n\n\n\n\nĐiểm nổi bật mà khiến người xem bị ấn tượng đó là tranh thêu có màu sắc trầm ấm không hề gây chói mắt, ở một nơi mà ánh vàng buông phủ mờ đã quá quen thuộc vơi người dân Việt Nam. Những sắc cũng tới độ cao của nó vì ánh sáng đã tỏa hết năng lượng của mặt trời cho toàn bộ không gian thêm phần lãng mạn hơn.\n\n\n\n\nĐịa chỉ bán tranh thêu sông nước uy tín\n\n\n\n\nVới mục đích đáp ứng nhu cầu của đông đảo người yêu nghệ thuật, tranh thêu Hà Sơn đã và đang không ngừng tạo ra những bức tranh thêu nghệ thuật đặc sắc với nhiều chủ đề đa dạng và phong phú để khách hàng lựa chọn.\n\n\n\n\n\n\n\nỞ mỗi bức tranh thêu cho dù là tranh thêu hoa, tranh thêu phong cảnh thì đều mang trong mình những ý nghĩa riêng, thể hiện giá trị văn hóa ẩn chứa bên trong. Bạn có thể sử dụng tranh thêu để trang trí nhà, trang trí tường, văn phòng… hoặc sử dụng làm quà tặng cho đồng nghiệp, bạn bè, người thân trong những dịp đặc biệt. Hãy đến với Hà Sơn ngay hôm nay để tự mình lựa chọn những bức tranh thêu đẹp nhất nhé!",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_7_35.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS02099",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hòn gà chọi",
    "price": "1.250.000 VNĐ",
    "description": "Hòn Gà Chọi là một trong những biểu tượng của vịnh Hạ Long được nhiều người biết tới. Đó cũng chính là lý do vì sao tranh thêu Hòn Gà Chọi được ra đời để giúp người xem có thể thỏa trí tưởng tượng và chiêm ngưỡng vẻ đẹp kì thú của đảo đá nơi vịnh đảo xinh đẹp.\n\n\n\n\nTranh thêu Hòn Gà Chọi, sinh động và gợi nhớ\n\n\n\n\nTranh thêu hòn Gà Chọi được đánh giá là một bức tranh thêu ấn tượng thể hiện được sự sinh động và đặc sắc của cảnh đẹp thiên nhiên. Vào buổi sáng bình minh trên đảo xa, đảo hòn gà được hiện lên vô cùng rực rỡ, hai chú gà khổng lồ đang chọi nhau trên sóng nước mênh mông, bên trên là bầu trời xanh thẳm đã tạo nên một cảnh tượng vô cùng hùng vĩ.\n\n\n\n\n\n\n\nDưới sự khéo léo của người nghệ nhân, hình ảnh hai chú gà chọi với dáng đứng chênh vênh, chiếc chân tí xíu chống đỡ lấy thân hình khổng lồ ngỡ tưởng rằng chỉ một con sóng vỗ mạnh một chút là cả khối đá có thể đổ ập xuống bất cứ lúc nào.\n\n\n\n\nTuy nhiên, đã trải qua hàng trăm triệu năm hòn gà chọi vẫn hiên ngang đứng đó tạo nên sự hấp dẫn mê hồn của biết bao người. Nhờ vào tính nghệ thuật cao, vì thế những người nghệ nhân Hà Sơn đã quyết định lựa chọn hình ảnh hòn gà chọi để tạo ra bức tranh thêu phong cảnh ấn tượng thể hiện tài năng, sự tinh tế và tài nghệ của mình.\n\n\n\n\nTranh thêu hòn gà chọi, tâm huyết của người nghệ nhân\n\n\n\n\nNhiều người nói rằng tranh thêu được ví như không gian bình yên, không gian vỗ về, không gian tâm tưởng của người phụ nữ. Cùng với niềm đam mê với nghề tranh thêu và bàn tay đầy tài hoa của mình. Những người nghệ nhân thêu tranh Hà Sơn dường như đã thả hồn mình theo các đường kim, mũi chỉ để tạo nên bức tranh thêu phong cảnh gợi nhiều cảm xúc, sống động trong tâm hồn của người xem.\n\n\n\n\n\n\n\nĐược xuất phát từ chính nghề thêu truyền thống, cùng với sự nỗ lực không ngừng nghỉ của mình để sáng tạo nên những thứ mới mẻ. Những bức tranh thêu của Hà Sơn ngày càng được biết tới nhiều hơn và trở thành tiêu điểm của một loại hình nghệ thuật gần gũi, ấn tượng nhưng mang đậm bản sắc dân tộc. \n\n\n\n\nTranh thêu hòn gà chọi sở hữu bố cục nhịp điệu\n\n\n\n\nĐiều này được thể hiện trong chính sự sắp xếp của người nghệ nhân. Với bức tranh thêu hòn gà chọi những nhịp điệu được kết hợp với nhau vô cùng phong phú. Tại đây có nhịp sống của con người với hình ảnh những cánh buồm đang ra khơi được đan xen với hình ảnh hòn gà chọi hùng vĩ tạo nên một tổng thể thống nhất và gắn chặt với tình cảm hồn nhiên của con người.\n\n\n\n\n\n\n\nTừ bố cục chung cho tới việc thể hiện những uốn lượn nhịp nhàng của dòng nước giống như một dải lụa, cho tới hình ảnh ánh sáng và những con thuyền cũng tạo nên sự uyển chuyển như một điệu múa cực kì sống động.\n\n\n\n\nNếu bạn muốn tìm hiểu thêm về các bức tranh thêu hoa, tranh thêu phong cảnh của Hà Sơn. Vậy thì hãy liên hệ ngay tới chúng tôi để có được thông tin bổ ích nhất nhé!\n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_7_32.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS02096",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hạ Long 2",
    "price": "1.250.000 VNĐ",
    "description": "Hạ Long 2",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_7_31.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS02095",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Ngày mùa",
    "price": "780.000 VNĐ",
    "description": "Ngày mùa",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_1_12.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01054",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Hoàng hôn",
    "price": "780.000 VNĐ",
    "description": "Hoàng hôn",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_1_11.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01052",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Miền quê Nam Bộ 1",
    "price": "780.000 VNĐ",
    "description": "Đồng quê Nam bộ",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_1_10.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01051",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Núi Phú sĩ",
    "price": "1.280.000 VNĐ",
    "description": "Núi Phú sĩ",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/6/16.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01041",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Kéo vó",
    "price": "780.000 VNĐ",
    "description": "Kéo vó",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/7/_/7.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01036",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Mùa thu",
    "price": "680.000 VNĐ",
    "description": "Mùa thu",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/6/_/6.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS01035",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh Phong cảnh Về làng",
    "price": "560.000 VNĐ",
    "description": "",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/v/_/v_l_ng.jpg",
    "size": "Kích thước: 48x58 cm",
    "productId": "Mã số: HS120",
    "categoryType": "Tranh Phong cảnh "
  },
  {
    "title": "Tranh thêu tay Hạnh phúc",
    "price": "2.450.000 VNĐ",
    "description": "Hạnh phúc",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file.gif",
    "size": "Kích thước: 78 x 108 m",
    "productId": "Mã số: HS030908",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Cửu ngư quần hội",
    "price": "13.500.000 VNĐ",
    "description": "     Tranh thêu Cửu ngư quần hội  hay gọi là cửu ngư đô là tranh vẽ hình 9 con cá chép bên cạnh thường  là hoa sen hoặc hoa mẫu đơn. Bức tranh Cửu ngư quần hội mang vẻ đẹp lấp lánh với hình ảnh chín chú cá lớp vẩy vàng óng, vẻ đẹp tinh khôi, ngát hương của hoa sen thơm ngát, hoặc vẻ đẹp rực rỡ đài các của hoa mẫu đơn. Đây là bức tranh rất ý nghĩa đối với văn hóa người Việt.  Cá chép là biểu tượng linh thiêng cao quý cho sự kiên trì, bền bỉ, sức khỏe  và tài lộc dồi dào. Dân gian ta vẫn hay truyền tai nhau câu chuyện truyền thuyết Cá chép vượt vũ môn, cá chép hóa rồng.\n\n\n\n\n\n\n\n\n   Trong bức tranh thêu Cửu ngư quần tụ thường xuất hiện bên cạnh Cá chép là hình ảnh hoa sen hoặc hoa mẫu đơn. Hoa sen Hoa sen là những tinh hoa từ bùn đất, vươn mình xòe cánh đón bình minh, rồi theo gió thoảng nhẹ hương thơm, giản dị, tao nhã, thuần khiết, như một sự lan tỏa của một cuộc sống đầy mến thương. Vì vậy, hoa sen tượng trưng cho sự thanh cao, thoát tục, giúp con người xóa bỏ mọi ưu phiền để tĩnh tâm an hưởng hạnh phúc.  Thay thế cho hoa sen, Cửu ngư quần hội thường có hoa mẫu đơn. Hoa mẫu đơn với vẻ đẹp kiêu sa đài các tượng trưng cho sự giàu có, vương giả, phú quý.\n\n\n\n\n\n\n\n\n    Bức tranh Cửu ngư quần hội với hình ảnh chín con Cá chép, hoa sen, hoa mẫu đơn là biểu tượng cho sự dư dả dài lâu, sự sung túc, tài lộc dồi dào. Treo tranh cá chép ở nhà riêng hay văn phòng sẽ mang tới cho nguồn bạn tài lộc dồi dào. Trong kinh doanh, cá chép còn tượng trưng cho sức mạnh, lòng dũng cảm khi nó thường bơi ngược dòng nước, cộng với đức tính bền bỉ và sự cố gắng dẻo dai, có thể vượt Vũ môn để hóa Rồng.\n     Đây là những món quà ý nghĩa dùng làm: quà biếu, quà tặng, tranh phong thủy,quà tặng đối tác, sự kiện, tranh trang trí theo phong thủy, bức trang mang lại may mắn, tài lộc phù hợp cho những người làm kinh doanh thành đạt, kích hoạt tài vận và tài lộc. Tranh Cửu ngư quần hội nếu treo trong phòng khách sẽ mang lại sự may mắn, thịnh vượng, còn đặt ở phòng làm việc sẽ mang lại thành công sự nghiệp, thăng quan tiến chức. Tránh treo Cửu ngưu quần hội ở phòng ngủ, phòng bếp, phòng ăn.\n\n\n\n\n",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_10_13.jpg",
    "size": "Kích thước: 90 x 145cm",
    "productId": "Mã số: HS030907",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Mã đáo thành công - Bát mã truy phong",
    "price": "7.850.000 VNĐ",
    "description": "Bức Mã Đáo thành công hay gọi là Bức tranh bát mã truy phong là hình ảnh 8 con ngựa mạnh khỏe phi nhanh như gió, mang ý nghĩa biểu thị sức mạnh, sự đoàn kết trong một đội, thịnh vượng, thành đạt và thắng lợi.\n\n\n\n\n\n\n\nTrong phong thủy, bức tranh Bát mã truy phong biểu tượng cho sức mạnh, đoàn kết, thịnh vượng, phát đạt, thành công, chiến thắng. Bức tranh thích hợp để dành tặng cho những người mới làm ăn buôn bán, đang trên đường lập công danh, nhân dịp khai trương, Bức tranh sẽ đem lại may mắn và thinh vượng cho chủ nhân.\n\n\n\n\nTranh thêu tay Bát mã truy phong thường được treo ở phòng khách làm cho ngôi nhà của bạn trở nên sang trọng và mang lại cho chủ nhân sự may mắn và thịnh vượng. Khi dùng tranh bát mã tung vó để tặng thì nên tặng cho những người bắt đầu khởi sự kinh doanh: bắt đầu buôn bán làm ăn, dịp khai trương hoặc những người đang trên đường lập công danh, các công chức mới được nhận vào vị trí trong Nhà nước, đặc biệt là những người lập sự nghiệp trong quân đội. Theo đó, có quan niệm cho rằng, những người được tặng bức tranh này một khi đã đạt thành công thì không được đem tặng, làm mất, làm hư hại bức tranh bát mã này.",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_9_16.jpg",
    "size": "Kích thước: 90 x 145cm",
    "productId": "Mã số: HS030906",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Đầm sen",
    "price": "12.800.000 VNĐ",
    "description": "Hoa sen chính là loài hoa quen thuộc, gần gũi với người dân Việt Nam. Nó không chỉ đẹp mà còn sở hữu hương thơm làm lay động làm người. Bức tranh thêu đầm sen chính là một nguồn cảm hứng sáng tạo bất tận, đã được những người nghệ nhân Hà Sơn thực hiện.\n\n\n\n\nTranh thêu đầm sen, nguồn cảm hứng vô tận\n\n\n\n\nChẳng phải là ngẫu nhiên mà tranh thêu đầm sen lại được rất nhiều người ưa thích và lựa chọn trong không gian của gia đình, văn phòng mình. Hoa sen luôn sở hữu nét đẹp đa dạng, tinh tế, hơn nữa nó còn có ý nghĩa đặc biệt đối với gia chủ. Những bông hoa sen khi quan sát sẽ có 2 bông hoa được mọc lên từ 1 gốc giống như là sự sánh đôi của một đôi tình nhân. Chính điều đó đã khiến hình ảnh hoa sen trở nên nhất đế nhị hoa tượng trưng cho nam nữ hòa hợp.\n\n\n\n\n\n\n\nKhông chỉ có vậy, bức tranh thêu hoa sen cũng được nhiều người đánh giá cao vì còn mang ngụ ý là cầu chúc cho các cặp vợ chồng sớm sinh quý tử để hạnh phúc thêm phần tròn đầy và viên mãn. Có một điều vô cùng thú vị hơn nữa nếu như đài sen mà càng có nhiều hạt thì gia đình sẽ sinh thật nhiều con cháu.\n\n\n\n\nBức tranh thêu đầm sen, chứa chan tình cảm của người nghệ nhân\n\n\n\n\nCùng với sự khéo léo của người nghệ nhân, sự sáng tạo không ngừng nghỉ trong cách tạo nên sự độc đáo. Bức tranh thêu đầm sen không chỉ tạo ấn tượng đặc biệt cho người xem bởi sự thơ mộng, đẹp tuyệt của đầm sen mà còn vì có thêm hình ảnh 2 chú vịt tượng trưng cho đôi trai tài gái sắc đang trong giai đoạn tình yêu khoe sắc.\n\n\n\n\n\n\n\nCó thể thấy tranh thêu hoa sen được ví như thiên thần hộ mệnh cho tình yêu. Bạn có thể treo bức tranh độc đáo này để làm đẹp cho không gian ngôi nhà của mình hoặc dành tặng cho bạn bè, người than trong những dịp trọng đại như đám cưới, tân gia đều vô cùng phù hợp.\n\n\n\n\nNếu như bạn vẫn còn đang băn khoăn và muốn đặt mua bức tranh thêu đầm sen, vậy thì hãy liên hệ ngay tới cửa hàng Hà Sơn để được hỗ trợ nhé!\n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_8_31.jpg",
    "size": "Kích thước: 115 x 150 cm",
    "productId": "Mã số: HS030903",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Song Ngư 2",
    "price": "1.850.000 VNĐ",
    "description": "Tranh Song ngư là một bức tranh nổi tiếng trong dòng tranh cá chép được trang trí theo phong thủy, bức tranh mang lại may mắn, sung túc,  tài lộc cho gia chủ.\n\n\n\n\nCác loài cá  chép thường mang lại điểm tốt lành và may mắn. Có một số loài cá thường đi thành đôi vậy nên nếu chúng hiện diện trong cuộc sống của bạn nó sẽ mang lại nhiều điều tốt lành cho hôn nhân của bạn. Tranh rất hợp với quà mừng hạnh phúc.\n\n\n\n\nBên cạnh đó Hoa sen tượng trưng cho sự trong sạch, khí tiết thanh cao. Cá thường gắn liền với hoa sen tạo nên một tổng thể hài hòa về bố cục và màu sắc lại mangđến nhiều ý nghĩa tốt đẹp cho cuộc sống. Bức tranh Song ngư là một tác phẩm nghệ thuật giúp ngôi nhà của bạn trở nên quyễn rũ và hấp dẫn hơn.\n\n\n",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/0/3/03_1.jpg",
    "size": "Kích thước: 50x65 cm",
    "productId": "Mã số: HS03038",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Thuận buồm xuôi gió",
    "price": "2.450.000 VNĐ",
    "description": "Tranh thuận buồm xuôi gió là một bức tranh phong thủy được nhiều người lựa chọn khi trang trí nhà cửa, phòng làm việc hay làm quà tặng tân gia. Một bức tranh không chỉ đẹp về bố cục, sáng không gian mà còn hàm chứa nhiều ý nghĩa mang lại nhiều may mắn, tài lộc cho gia chủ.\n\n\n\n\nTheo phong thủy, thuyền buồm được xem như là một biểu tượng kinh doanh, tượng trưng cho vật dựa vào sức gió mang lại nhiều cuộc làm ăn thuận lợi. xuôi chèo mát mái. Cây tùng hiên ngang đứng trên vách đá cho dù nắng hay mưa tượng trưng cho người quân tử, khí phách hiên ngang. Chim hạc tượng trưng cho sự sum vầy, ấm lo, hạnh phúc, vươn cao vươn xa. Sự kết hợp đó đã tạo ra một bức tranh mang nhiều ý nghĩa, đã đưa bức tranh vào danh sách một trong những bức được lựa chọn hàng đầu khi chọn tranh để trang trí nhà cửa hay quà tặng tân gia. Bức tranh thích hợp treo trong phòng khách hay phòng làm việc có diện tích rộng.\n\n\n",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/h/thu_n_bu_m_xu_i_gi__1.jpg",
    "size": "Kích thước: 78 x 108 m",
    "productId": "Mã số: HS160040",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Tùng hạc diên niên",
    "price": "11.500.000 VNĐ",
    "description": "Bức tranh “tùng hạc diên niên” vừa mang ý nghĩa trường thọ, vừa mang ý nghĩa khí tiết thanh cao, gắn bó vĩnh cửu. Đây là tranh phong thủy rất có ý nghĩa dùng để làm quà biếu, mừng tân gia, chúc phúc, chúc thọ....\n\n\n\n\nTrong tranh gồm hình ảnh cây tùng và hạc tiên. Cây tùng mọc trên núi cao, khô cằn, thiếu nguồn dinh dưỡng. Nó mọc ngay ở những mỏm núi chênh vênh, chịu nhiều sương gió, bão tuyết mà không chết không đổ thể hiện sức sống bền bỉ. Người xưa xem tùng là đại diện cho trăm cây, ngoài ý nghĩa trường thọ, tùng còn là đại diện của khí tiết. Ngoài ra, trong quan niệm của người Trung Hoa, tùng còn có khả năng trừ tà, xua đuổi ma quỷ rất mạnh nên tùng mang lại sự bình yên, an lành cho con người. Hạc trong truyền thuyết xưa là một loài chim tiên.Hạc là biểu tượng phổ biến nhất của sự may mắn. Rất nhiều truyền thuyết cổ của người châu Á nhắc đến loài vật này và phú cho chúng nhiều thiên tính kỳ diệu. Hạc được cho là \"linh vật\" bất tử của tất cả các loài chim.Vì vậy, người xưa xem hạc là loài chim tượng trưng cho sự trường thọ.\n\n\n",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/t/_/t_ng_h_c_di_n_ni_n_1.jpg",
    "size": "Kích thước: 120 x 180 cm",
    "productId": "Mã số: HS160034",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Chim công và Hoa mẫu đơn",
    "price": "18.500.000 VNĐ",
    "description": "Ngôi nhà mới bạn vừa xây xong với biết bao tâm huyết, bạn muốn lựa chọn một bức tranh không chỉ đẹp, hợp với ngôi nhà mà còn có ý nghĩa phong thủy đối với gia đình bạn. Tranh thêu tay Hà Sơn xin trích dẫn ý nghĩa bức tranh Chim công và hoa mẫu đơn với mong muốn Quý khách hàng lựa chọn cho mình hay cho người thân yêu của mình được bức tranh ưng ý, hoàn hảo nhất.\n\n\n\n\nBức Tranh Thêu tay Chim Công Hoa Mẫu Đơn là sự kết hợp hài hòa giữa hình ảnh Hoa mẫu đơn nhiều màu sắc và Chim công kiêu sa lộng lẫy tạo nên tổng hòa bức tranh hoàn hảo về hình ảnh, màu sắc và ý nghĩa, đẹp về nghệ thuật.\n\n\n\n\nTrong quan niệm của người Phương Đông, hoa Mẫu Đơn được coi là bà chúa của muôn hoa mang vẻ đẹp vương giả, sang trọng, sức hấp dẫn nồng nàn. Biểu tượng chim công hoa mẫu đơn tượng trưng cho sự quyền quý, giàu có, thịnh vượng và sắc đẹp. Bức tranh Tranh Thêu tay Chim Công Hoa Mẫu Đơn vừa mang sự dịu dàng, duyên dáng của hoa mẫu đơn, vừa mang sự vương giả, mạnh mẽ của chim công. Hai hình ảnh kết hợp tạo nên một tác phẩm nghệ thuật mang lại nhiều dấu ấn cho người chơi tranh.\n\n\n\n\nVề phong thủy, với sự kết hợp của chim công và hoa mẫu đơn Tranh Thêu tay Chim Công Hoa Mẫu Đơn tượng trưng cho sự thịnh vượng, giàu có, vương giả cũng như sắc đẹp. Bức tranh sẽ đem lại nguồn sinh khí mới cho công danh, sự nghiệp của mỗi người, cho sắc đẹp viên mãn của hạnh phúc lứa đôi. Tuy nhiên, ý nghĩa sâu sắc nhất vẫn là phát huy vượng khí, thể hiện sự vương giả quyền uy đúng với hình ảnh chim công và hoa mẫu đơn từ xưa đến giờ.\n\n\n\n\nBằng đôi bàn tay khéo léo, tỉ mỉ, tâm huyết. Bức tranh tỏa sáng trong không gian nhà bạn!",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/c/h/chim_c_ng.jpg",
    "size": "Kích thước: 100x160 cm",
    "productId": "Mã số: HS16048",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Hạc sen",
    "price": "7.260.000 VNĐ",
    "description": "Bức tranh là một hình ảnh rất đỗi thanh bình.Toàn bộ bức tranh không có bóng dáng con người nhưng lại phản ánh niềm ước ao một cuộc sống, bình dị, hạnh phúc. Những cảnh hết sực gần gũi và quen thuộc với cuộc sống thường nhật. Với những khóm trúc, những đóa sen đang khoe sắc, những con hạc đang thư tháirỉa lông sau một ngày đi tìm mồi, xa xa những ngôi nhà mái rơm, tỏa khói lam chiều. Ngắm bức tranh ta cảm thấy cuộc sống thật thanh thản, bình yên quên mọi lo toan, phiền não mà cuộc sống khắc nhiệt gây ra. Bức tranh có thể treo phòng khách, phòng ngủ. Là quà tặng tân gia, mừng hạnh phúc.\n\n\n",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/h/_/h_c_sen_1.jpg",
    "size": "Kích thước: 80x120 cm",
    "productId": "Mã số: HS15009",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Sen cá",
    "price": "3.450.000 VNĐ",
    "description": "Bức tranh thêu sen cá là một trong những bức tranh thêu được đánh giá cao về mặt nghệ thuật. Hơn nữa, bức tranh thêu này mang một ý nghĩa phong thủy đặc sắc nên được rất nhiều gia đình lựa chọn để trang trí cho không gian văn phòng và không gian phòng khách.\n\n\n\n\nĐánh giá về hình tượng tranh thêu sen cá\n\n\n\n\nNhắc tới hoa sen, người ta vẫn thường hay có câu nói: Gần bùn mà chẳng hôi tanh mùi bùn, bức tranh thêu phong cảnh sen cá là một hình ảnh tượng trưng cho phong cách thanh cao, sự thuần khiết và hôn nhân hạnh phúc. Các nghệ nhân đã làm nổi bật hình tượng hoa sen và cá trên nền màu đen càng làm cho bức tranh trở nên sang trọng, ý nghĩa hơn.\n\n\n\n\n\n\n\nHoa sen được kết hợp cùng với cá chép thường tượng trưng cho tài lộc, sức khỏe. Đây cũng là biểu tượng cho công danh, sự thăng tiến. Trong tiếng Hán, hoa sen còn có nghĩa là liên, ý nghĩa là liền nhau, liên tiếp, liên tục. Còn có có nghĩa là ngư – đồng âm với dư thể hiện sự dư dả.\n\n\n\n\nNhư vậy, xét tới mặt tổng thể bức tranh thêu sen cá có ngụ ý là cầu chúc cho gia đình luôn được dư dả liên tục, quanh năm no đủ, phúc lộc dồi dào, cuộc sống sung túc và vạn sự như ý.\n\n\n\n\nTranh thêu sen cá, tinh hoa dân tộc\n\n\n\n\nKhông chỉ mang ý nghĩa cho cái đẹp, gắn liền với phong thủy. Khi nhìn vào bức tranh thêu sen cá, bạn còn nhìn thấy được tình yêu nghề mà những người nghệ nhân Hà Sơn đã gửi gắm trong từng đường kim mũi chỉ. Sự kết hợp hài hòa giữa các màu sắc để tạo nên bức tranh thêu thật đẹp mắt, ấn tượng và gửi trao tới khách hàng tất cả tình cảm của mình.\n\n\n\n\n\n\n\nTranh thêu sen cá sẽ góp phần giúp cho phòng khách trong gia đình của gia chủ trở nên lung linh, sang trọng hơn. Đồng thời mang tới những điều tốt đẹp nhất đến với gia đình với ý nghĩa cuộc sống vạn sự như ý, phúc lộc dồi dào, gia đình sung túc, đủ đầy.\n\n\n\n\nHãy liên hệ ngay tới cửa hàng tranh thêu Hà Sơn để sở hữu cho mình những bức tranh thêu ý nghĩa và đẹp mắt ngay hôm nay nhé!\n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/s/e/sen_c_.jpg",
    "size": "Kích thước: 66x88 cm",
    "productId": "Mã số: HS15008",
    "categoryType": "Tranh động vật "
  },
  {
    "title": "Tranh thêu tay Đào hạc",
    "price": "4.850.000 VNĐ",
    "description": "Tranh thêu đào hạc được biết tới là một bức tranh thêu phong cảnh nghệ thuật đặc sắc của những người nghệ nhân Hà Sơn. Bức tranh này còn có tên gọi khác là tổ ấm, mang ý nghĩa gia đình đoàn tụ. Hơn nữa, bức tranh cũng mang tới cho gia chủ sự hạnh phúc, bình yên. Nó chính là nền tảng cơ bản nhất để có một mái ấm gia đình hạnh phúc.\n\n\n\n\nÝ nghĩa đặc biệt của bức tranh đào hạc\n\n\n\n\nTranh thêu đào hạc là bức tranh có ý nghĩa tượng trưng cho sự trường thọ và sức khỏe. Trong bức tranh, người nghệ nhân có thêu thêm hoa đào – loài hoa tượng trưng cho một mùa xuân mới. Màu hồng của hoa đào còn có ý nghĩa đặc biệt đem tới sự tươi vui, hấp dẫn và may mắn cho chính gia chủ.\n\n\n\n\n\n\n\nNgoài ra, ở trong bức tranh thêu phong cảnh đặc sắc này còn gồm hai hình ảnh kết hợp với nhau là cây đào và hạc tiên. Theo truyền thuyết kể lại, người xưa vẫn luôn coi đào chính là loại cây đại diện cho trăm cây, vừa đại diện cho khí tiết lại vừa mang ý nghĩa trường thọ. Còn hạc là loài tượng trưng cho sự thanh liêm, cao quý và trường thọ. Trong khá nhiều truyền thuyết của người châu Á vẫn luôn nhắc tới hạc và phú cho chúng với nhiều thiên tính vô cùng kì diệu. Mặt khác, hạc cũng được biết tới là một linh vật bất tử của những loài chim.\n\n\n\n\nBức tranh thêu đặc sắc\n\n\n\n\nDưới bàn tay tài hoa của người nghệ nhân Hà Sơn, thông qua những đường thêu tỉ mỉ, kết hợp hài hòa về mặt màu sắc. Hình ảnh hạc và hoa đào trở nên nổi bật hơn rất nhiều trên nền màu đen. Bạn có thể treo tranh thêu đào hạc tại công ty để mang ý nghĩa phong thủy tượng trưng cho sự thịnh vượng vô cùng bền vững.\n\n\n\n\n\n\n\nNgoài ra, nếu như treo tranh thêu phong cảnh này tại nhà cũng mang ý nghĩa gia đình sum vầy, giàu có ấm no, bình an, dồi dào sức khỏe và hạnh phúc. Tăng thêm nguồn năng lượng sống dồi dào và một ý chí mạnh mẽ.\n\n\n\n\n\nLiên hê:  0972 615 175\n\n\n\n\nĐịa chỉ:  Tầng 2 - 290 Phố Huế - Hà Nội",
    "imageLink": "https://www.thegioitranhtheu.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/_/o/_o_h_c.jpg",
    "size": "Kích thước: 68x88 cm",
    "productId": "Mã số: HS030916",
    "categoryType": "Tranh động vật "
  }
]
